DAU_TRANG = "[🌸] => "
THANH_TRANG = "■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■"
ADMIN = "LAMDev"
DAU_KEY = "LAMDev********************"
NAME_WEDSITE = "DICHVUSALE"
WEDSITE = "https://dichvusale.io.vn"
WEDSITE_KEY = "https://key.dichvusale.io.vn"
GROUP_ZALO = "https://zalo.me/g/boiqoq426"
THIET_BI = "1" 
VISION = "1.0.0"
GIA_KEY = "500 đ/day"
NAME_TOOL = f"TOOL GOP VIP BY {ADMIN} - {NAME_WEDSITE}"
BANNER = [
        "░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░",
        "░░██╗░░░░░░█████╗░███╗░░░███╗██████╗░░░░░░░░░░░░░░░░░░░░░",
        "░░██║░░░░░██╔══██╗████╗░████║██╔══██╗▄██▀▀█▄░▂▂░░░░▂▂░░░░",
        "░░██║░░░░░███████║██╔████╔██║██║░░██║█▌░░╚█▀░╚█▌░░▐█║░░░░",
        "░░██║░░░░░██╔══██║██║╚██╔╝██║██║░░██║█▌▪▬▀░░░░╚█▃▃█╔╝░░░░",
        "░░███████╗██║░░██║██║░╚═╝░██║██████╔╝▀█▄▄▆▇╗░░░╚██╔╝░░░░░",
        "░░╚══════╝╚═╝░░╚═╝╚═╝░░░░░╚═╝╚═════╝░╚═════╝░░░░╚═╝░░░░░░",
        "░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░"
    ]

BANNER2 = [
        "╔═══════════════════════════════════════════════════════╗",
        "║         TOOL GOP VIP BY LAMDev - LEANHMINH            ║", 
        "╠═══════════════════════════════════════════════════════╣",
        "║ TOOL BY: LeAnhMinh - LAMDev          PHIÊN BẢN: 4.0.0 ║",
        "║ BOX ZALO SUPPORT: https://zalo.me/g/boiqoq426         ║",
        "║ PROFILE ADMIN: https://leanhminh.io.vn                ║",
        "║ WEDSITE: https://dichvusale.io.vn                     ║",
        "║ GIỚI HẠN THIẾT BỊ: 1 Thiết bị   KEY: LAMDev********** ║",
        "╚═══════════════════════════════════════════════════════╝"
    ]
